persons = ["бати", "отчима", "вовы", "гитлера", "навального",
           "массонского ложе", "путина", "пятого съезда цк кпсс"]
emojis = ['<:Tiche:771766090916298772>', '<:Soldat:676090593356546048>', '<:Gribnik:676090705453514762>',
          '<:begneonline:676104271778807868>', '<:chumba:810206492862709770>', '<:kirgiz:1087091398689435648>',
          '<:ladno:771765048287690762>', '<:hozyainPrerii:1087091067628834876>', '<:nasozvone:1087091372592472165>',
          '<:stivxuic:1087090330433757195>', '<:vkusna:1087094841529335890>']
ways_of_delivery = ["получил", "схлопотал", "огрёб", "хапнул", "принял"]

slappers = persons + emojis